[
  "templater-obsidian",
  "obsidian-version-history-diff",
  "obsidian-excalidraw-plugin",
  "file-cleaner-redux",
  "obsidian-custom-attachment-location",
  "update-time-updater",
  "quickadd",
  "obsidian-git",
  "obsidian-style-settings",
  "global-proxy"
]